    <html>
        <meta charset="UTF-8">
        <title>Profile</title>
    </head>
    <body>
        <h1>Profile</h1>
        <p>My name is Kittipob pangtrakool nickname is Bank</p>
        <img src="memecat.png" width="500">
        <img src="nice.jpeg" width="500">
        <br>
        <br>
        <a href ="https://www.youtube.com/c/MRHEARTROCKERz/videos">I like this web Fc HRK</a>
        <h2> How to เป็นกำลังใจให้คนอื่น</h2>
        <p>เมื่อคุณจะไปปรึกษาปัญหาความรักจากเพจแห่งหนึ่ง มีชื่อว่า เรนทหารโยโกฮาม่า</p>
          <p>ณ ช่องแชทแห่งหนึ่ง</p> 
          <p>คนส่ง: โดนบอกเลิกทั้งที่เรายังไม่อยากเลิกควรทำยังไงดีครับ</p>
          <p>เรนทหารโยโกฮาม่า: ไม่เห็นต้องคิดมากครับเลยครับ แค่ผู้หญิงไปเจอคนที่หล่อ ดูดี เพอร์เฟค รวย ขับแลมโบกินี่ เทคแคร์เธอดีทุกอย่าง ไม่เหมือน</p>
                           <p>ตอนอยู่กับนาย ที่ผู้หญิงอยากกินไก่ KFC แต่นายเลือกที่จะซื้อตีนไก่มานั่งแทะคนเดียว เวลาผู้หญิงขอกลับบ้านด้วยนายก็ให้เกาะล้อ</p>
                           <p>ผู้หญิงอยากได้คนเทคแคร์ แต่นายเลือกเทคยาบ้าแล้วปีนเสาไฟ ผู้หญิงอยากได้คนตามใจแต่นายตามขึ้นบ้านแล้วขโมยไข่ในตู้เย็นแล้วใครจะไปทนวะ</p>
          <p>เรนทหารโยโกฮาม่า: สู้ๆน้ะครับเป็นกำลังใจให้ครับผม</p>
            <p>ปล.คือผมคิดไม่ออกจริงๆครับ อย่าหักคะแนนผมเลย คะแนนผมยิ่งน้อยนิดยังกะเม็ดทรายบนชายหาที่โดนน้ำสาดก็แตกสลาย ไม่ติด F ก็จริงแต่ไม่อยากติดโปรครับ T T</p>     
    </body>
</html>
